const propsCaesar={
        name:"Цезарь - (Церон)",
        year: "10 Октября 2013",
        city: "«Одесса»",
        Training: [
            "приучен к выстрелам",
            "недоверия к посторонним",
            "атаковать человека «на живую»",
            "приучение атаковать — спина, шея",
            "команда «охраняй»",
            "приучен защите хозяина от нападений",
            "ко мне",
            "рядом",
            "сидеть",
            "стоять",
            "лежать",
            "апорт",
            "место",
            "зайка",
            "давать лапу",
            "включать свет и выключается по команде",
            ]};
ReactDOM.render(<MyDog data={propsCaesar}/>, document.getElementById("bHead"));


